Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Obsidian Bases
ar: Obsidian البحوث
bn: Obsidian ভিত্তি
de: Obsidian-Basen
hi: Obsidian आधार
id: Obsidian dasar
it: Obsidian basi
ja: Obsidian ベース
ko: Obsidian 기초
nl: Obsidian Basen
pl: Obsidian bazy
pt_br: Obsidian Base
ru: Obsidian Базы
ta: Obsidian அடிகள்
th: Obsidian ฐาน
tr: Obsidian Bazları
uk: Obsidian Бази
ur: Obsidian بنیادیں
vi: Obsidian căn cứ
zh_hans: Obsidian 基地
zh_hant: Obsidian 基地

source: Off
ar: إيقاف
bn: বন্ধ
de: Aus
es: Apagado
fr: Désactivé
hi: बंद
id: Mati
it: Disattivato
ja: オフ
ko: 끔
nl: Uit
pl: Wyłączone
pt_br: Desativado
ru: Выкл.
ta: அணைப்பு
th: ปิด
tr: Kapalı
uk: Вимкнено
ur: بند
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: Off by default. After you tap Done, Vox.md adds the recording and, when available, its on-device transcript to the current draft automatically. Turn this on to play, retry, copy, or review them before adding.
ar: بعد تشغيلها ، يضيف Vox.md تلقائياً التسجيل و إذا كان متاحاً ، وكونها تلقائيًا في الجهاز إلى النسخة الحالية.
bn: ডিফল্ট থেকে বেরিয়ে আসা। আপনি যদি টুপিটি টেনে নিতে পারেন, Vox.md তখন তিনি রেকর্ডিং করে এবং যখন পাওয়া যায়, বর্তমানে এই ডিভাইসটি স্বয়ংক্রিয়ভাবে প্রোগ্রামিংয়ের জন্য প্রোগ্রামিং করা হয়। খেলতে এগিয়ে যান, রিটার্ন কপি করি, অথবা তাদেরকে যোগ করার আগে তাদেরকে পরীক্ষা করে দেখুন।
de: Standardmäßig aus. Nachdem Sie auf „Fertig“ tippen, fügt Vox.md die Aufnahme und – falls verfügbar – das geräteseitige Transkript automatisch zum aktuellen Entwurf hinzu. Aktivieren Sie dies, um sie vorher abzuspielen, erneut zu versuchen, zu kopieren oder zu prüfen.
es: Descargar por defecto. Después de que tú tapes Done, Vox.md Añade el registro y, Cuando esté disponible, Transcribir el texto en el dispositivo al proyecto actual de forma automática. Entra en esto para jugar, de retiro, copia de, o revisarlos antes de agregar.
fr: En dehors du default. Après que vous ayez tapé, Vox.md Il enregistre le contenu et, Lorsque vous êtes disponible, transcription de son appareil au projet actuel automatiquement. Tournez ceci pour jouer, Rétro , copie , ou les revoir avant d’ajouter.
hi: डिफ़ॉल्ट से बाहर जब तुमने किया है, Vox.md रिकॉर्ड को जोड़ें और जब उपलब्ध हो, यह उपकरण को वर्तमान प्रोजेक्ट में स्वचालित रूप से ट्रांसक्रिप्ट करता है। इस खेल को खेलने के लिए, रिटर्न कॉपी करें, या फिर उन्हें जोड़ने से पहले जांचें।
id: dengan default. Setelah Anda mengetuk selesai, Vox.md menambahkan rekaman dan Ketika tersedia, Transcript pada perangkat ke draft saat ini secara otomatis. Beralih ini untuk bermain, Rapat yang Untuk copy, atau periksa sebelum menambahkan.
it: Scomparsa per default. Dopo che hai toccato Done, Vox.md aggiunge il record e, Quando è disponibile, La trascrizione del suo dispositivo al progetto corrente automaticamente. Inizia a giocare, Ritorno di Renzi, copia di, O rivedere prima di aggiungerli.
ja: デフォルトで消す あなたがタップした後、 Vox.md 録音を追加し、 利用可能な場合、 デバイス上のそのプロジェクトを自動的に現在のプロジェクトに転写します。 これをプレイするために、 リトル、 コピー、 追加する前に、チェックしてみてください。
ko: default 으로 벗어난다. 당신이 탭을 눌렀을 때, Vox.md 녹음한 내용을 추가하고, 이용 가능할 때, 현재의 프로젝트에 자동으로 전환됩니다. 이걸 켜서 놀아주면, 리트리 복사하는 추가하기 전에 검토하십시오.
nl: Uit van default. Nadat je hebt getapt, Vox.md Voeg de opname toe en Wanneer beschikbaar is, De transcriptie van de tekst naar het huidige ontwerp gebeurt automatisch. draai dit om te spelen, terug te keren, Kopieer , Of bekijk ze voordat je ze toevoegt.
pl: Wyłącz z defektu. Gdy już się wyprostowałeś, Vox.md Dodaj nagranie i Gdy jest dostępny, Transcript do bieżącego projektu automatycznie. Odwróć to, aby grać Retyna , kopii , lub przeglądaj je przed dodaniem.
pt_br: Fora do default. Depois de você tocar Done, Vox.md Adicione o registro e, Quando disponível, transcrição do seu dispositivo para o projeto atual automaticamente. Volte isso para jogar, Retrô Cópia , Ou revise antes de adicionar.
ru: Отключить по умолчанию. После того как вы нажмете Done, Vox.md Записывайте запись и, Когда они доступны, его на устройстве автоматически переводится в текущий проект. Переверните это, чтобы играть Ретровый Копировать , Или пересмотреть их перед добавлением.
ta: default மூலம் வெளியேறலாம். நீங்கள் முடிந்தால், Vox.md எழுத்துக்களைப் படித்துவிட்டு, கிடைத்தால் இதன் மூலம், இப்போது உள்ள திட்டத்தின் அளவுக்கு அதிகமாக மாற்றப்படுகிறது. இந்த விளையாட்டின் மூலம், திரும்பவும் கோபம் , அல்லது அதைப் படித்து முன்வைக்கலாம்.
th: ปิดโดย default หลังจากที่คุณคลิกที่ ทํา Vox.md เพิ่มบันทึกและ เมื่อมี การแปลงของอุปกรณ์ในโครงการปัจจุบันโดยอัตโนมัติ ปิดนี้เพื่อเล่น ระยํา คัดลอก หรือตรวจสอบก่อนเพิ่ม
tr: Default ile kapatılır. Ve sen bittiğinde, Vox.md Kayıt yaptırın ve Eğer mevcut ise, Bu dosya, güncel yazılımın otomatik olarak içeriğine geçiyor. Onu oynamak için bu şekilde çevirin, Geri Dönüşüm, kopyası , eklemeden önce gözden geçirilmelidir.
uk: Вимкнено з дефолту. Коли ти встиг, Vox.md Додайте запис і, Коли є доступ, Автоматичний перепис на пристрій до поточного проекту. Переверніть це, щоб грати Ретроградна Копіювати , або переглянути їх перед додаванням.
ur: دال سے باہر جب آپ کو ٹکٹ کرنا ہے، Vox.md اس کے علاوہ، اس کی ریکارڈنگ اور جب دستیاب ہو تو اس کے آلے پر موجودہ منصوبے کو خود بخود ٹرانسفر. اس کھیل کو چلا کر رٹنا کاپی کریں یا پھر ان کو مزید پڑھیں
vi: Tắt theo default Sau khi bạn đã gõ xong, Vox.md Thêm vào đó là ghi âm và, Khi có sẵn, chuyển đổi trên thiết bị của nó vào bản thảo hiện tại tự động. Đưa nó vào để chơi, Trở lại , copy thì Hoặc xem lại trước khi thêm.
zh_hans: 故障的出发。 當你打了點, Vox.md 再加上录音, 当可用时, 它在设备上自动转录到当前草案。 把它转到玩, 回归, 复制, 或者在添加之前再审查。
zh_hant: 故障的出發。 當你打了點, Vox.md 再加上錄音, 當可用時, 它在設備上自動轉錄到當前草案。 把它轉到玩, 迴歸, 複製, 或者在添加之前再審查。

source: On iPhone
ar: على iPhone
bn: iPhone-এ
de: Auf dem iPhone
es: En el iPhone
fr: Sur l’iPhone
hi: iPhone पर
id: Di iPhone
it: Su iPhone
ja: iPhone上
ko: iPhone에서
nl: Op iPhone
pl: Na iPhone
pt_br: No iPhone
ru: На iPhone
ta: iPhone-இல்
th: บน iPhone
tr: iPhone’da
uk: На iPhone
ur: iPhone پر
vi: Trên iPhone
zh_hans: 在 iPhone 上
zh_hant: 在 iPhone 上

source: On-Device Models
ar: النماذج على الجهاز
bn: ডিভাইসে থাকা মডেলসমূহ
de: Modelle auf dem Gerät
es: Modelos en el dispositivo
fr: Modèles sur l’appareil
hi: डिवाइस पर मॉडल
id: Model di Perangkat
it: Modelli sul dispositivo
ja: オンデバイスモデル
ko: 온디바이스 모델
nl: Modellen op het apparaat
pl: Modele na urządzeniu
pt_br: Modelos no dispositivo
ru: Модели на устройстве
ta: சாதனத்திலுள்ள மாதிரிகள்
th: โมเดลบนอุปกรณ์
tr: Aygıttaki Modeller
uk: Моделі на пристрої
ur: ڈیوائس پر موجود ماڈلز
vi: Mô hình trên thiết bị
zh_hans: 设备端模型
zh_hant: 裝置端模型

source: On-Device Processing
ar: معالجة الأجهزة
bn: ডিভাইস প্রক্রিয়া
de: Verarbeitung auf dem Gerät
es: Procesamiento en dispositivos
fr: Traitement sur appareil
hi: On-Device प्रसंस्करण
id: Proses On-Device
it: - Processamento On-Device
ja: デバイス処理
ko: On-Device 처리
nl: On-Device verwerking
pl: Przetwarzanie On-Device
pt_br: Processamento On-Device
ru: Обработка на устройстве
ta: On-Device இயந்திரம்
th: การประมวลผล On-Device
tr: On-Device İşlemleri
uk: Налаштування On-Device
ur: آلات پر عملدرآمد
vi: On-Device xử lý
zh_hans: 设备处理
zh_hant: 設備處理

source: On-device
ar: آلة
bn: ডিভাইস
de: Auf dem Gerät
es: En el dispositivo
fr: Un appareil
hi: उपकरण
id: Perangkat
it: Dispositivo
ja: デバイス
ko: 장치
nl: On-apparaat
pl: Urządzenie ON
pt_br: O dispositivo
ru: Устройство
ta: அணுகுமுறை
th: อุปกรณ์
tr: On-Devlet
uk: На пристрої
ur: آلات
vi: Thiết bị
zh_hans: 设备
zh_hant: 設備

source: On-device transcription is running
ar: الترجمة على الأجهزة تعمل
bn: On-device transcription চালু হচ্ছে
de: Transkription auf dem Gerät läuft
es: La transcripción en dispositivo se ejecuta
fr: La transcription sur appareil est en cours
hi: On-device transcription चल रहा है
id: Transcription On-Device yang sedang berjalan
it: La trascrizione on-device è in esecuzione
ja: On-device transcription が実行中
ko: On-device transcription 실행 중
nl: On-device transcription is in werking
pl: Transcription on-device jest w trakcie pracy
pt_br: Transcrição On-Device está em execução
ru: Транскрипция на устройстве работает
ta: On-device transcription இல் வேலை செய்கிறது
th: การแปลงอุปกรณ์ On-Device ทํางาน
tr: On-device transcription çalışıyor
uk: Транскрипція On-Device працює
ur: On-device transcription چل رہا ہے
vi: On-device transcription đang chạy
zh_hans: 设备转录正在运行
zh_hant: 設備轉錄正在運行

source: One `key: value` per line. Example: `tags: [journal, idea]`.
ar: 1`key: value`على سبيل المثال:`tags: [journal, idea]`.
bn: এক `key: value` লাইন দিয়ে উদাহরণ : `tags: [journal, idea]`.
de: Ein `key: value` pro Zeile. Beispiel: `tags: [journal, idea]`.
es: Una `key: value` por línea . Ejemplo de: `tags: [journal, idea]`.
fr: Un `key: value` par ligne . Exemple : `tags: [journal, idea]`.
hi: एक `key: value` लाइन के लिए। उदाहरण : `tags: [journal, idea]`.
id: satu `key: value` Untuk baris Contohnya : `tags: [journal, idea]`.
it: Uno `key: value` per linea Esempio di: `tags: [journal, idea]`.
ja: 1位 `key: value` ラインで 例: `tags: [journal, idea]`.
ko: 하나 `key: value` 라인에 따라 예를 들자면 : `tags: [journal, idea]`.
nl: Eén `key: value` per lijn Voorbeeld van: `tags: [journal, idea]`.
pl: Jedną `key: value` Na linii . Przykładem jest: `tags: [journal, idea]`.
pt_br: Um `key: value` por linha. Exemplo do: `tags: [journal, idea]`.
ru: Один `key: value` по линии . Пример : `tags: [journal, idea]`.
ta: ஒரு `key: value` எல்பிஎம் அப்படி : `tags: [journal, idea]`.
th: 1 `key: value` ต่อสาย ตัวอย่าง : `tags: [journal, idea]`.
tr: Bir `key: value` Her çizgide Örnek : `tags: [journal, idea]`.
uk: 1 `key: value` за лінією Приклад : `tags: [journal, idea]`.
ur: ایک `key: value` خط پر مثال کے طور پر: `tags: [journal, idea]`.
vi: 1 `key: value` trên đường dây. Ví dụ : `tags: [journal, idea]`.
zh_hans: 一 个 `key: value` 每条线。 例子: `tags: [journal, idea]`.
zh_hant: 一 個 `key: value` 每條線。 例子: `tags: [journal, idea]`.

source: One purchase unlocks unlimited local Capture and private, on-device transcription across Vox.md.
ar: شراء واحد يفتح الحظر غير محدودة من السماح بالبث في المحيط والمراجعة الخاصة على جهاز في جميع أنحاء Vox.md.
bn: একটি ক্রয় সীমাহীন স্থানীয় ক্যাপচার এবং ব্যক্তিগত, ডিভাইসের মাধ্যমে transcription Vox.md.
de: Ein Kauf schaltet unbegrenzte lokale Erfassung und private Transkription auf dem Gerät in ganz Vox.md frei.
es: Una compra desbloquea captura local ilimitada y privada, Transcripción en dispositivo a través de Vox.md.
fr: Un seul achat déverrouille un capture local illimité et privé, Transcription sur-dispositif à travers Vox.md.
hi: एक खरीद असीमित स्थानीय कैप्चर और निजी, On-device transcription के माध्यम से Vox.md.
id: Satu pembelian membuka kunci yang tidak terbatas untuk Capture lokal dan pribadi, Transcription on-device dari Vox.md.
it: Un acquisto sblocca il localizzatore illimitato e privato, Transcrizione on-device attraverso Vox.md.
ja: 購入1回では、無制限のローカルキャプチャとプライベート、 On-device transcription across トランスクリプション Vox.md.
ko: 한 번의 구매는 무제한 로컬 캡처 및 개인, On-device transcription 위의 문서 Vox.md.
nl: Een aankoop ontgrendelt onbeperkte lokale opname en privé, On-device transcriptie door Vox.md.
pl: Jeden zakup odblokowuje nieograniczone lokalne przechwytywanie i prywatne, Transpozycja na urządzeniach Vox.md.
pt_br: Uma compra desbloqueia captura local ilimitada e privada, Transcrição on-device em Vox.md.
ru: Одна покупка разблокирует неограниченный локальный Захват и частное, Транскрипция через устройство Vox.md.
ta: ஒரு வாங்குதல் அங்கீகரிக்கப்படாத இடத்தில் Capture மற்றும் Private, transcription on-device உள்நுழைவு Vox.md.
th: การซื้อครั้งเดียวเปิดการจับภาพที่อยู่อาศัยไม่ จํากัด และส่วนตัว transcription on-device ทั่ว Vox.md.
tr: Bir satın alma sınırsız yerel yakalama ve özel, On-device transcription üzerinde yazılım Vox.md.
uk: Одна покупка розблокує необмежену кількість локальних захоплень та приватних, Транскрипція через пристрій Vox.md.
ur: ایک خریداری کو لٹاک نہیں ہے غیر محدود مقامی پکڑنے اور نجی، ‫‪ transcript‬→ transcript‬ Vox.md.
vi: Một mua mở khóa không giới hạn địa phương Capture và riêng tư, Transcription on-device qua Vox.md.
zh_hans: 一个购买释放了无限的本地捕捉和私人, 设备转录 Vox.md.
zh_hant: 一個購買釋放了無限的本地捕捉和私人, 設備轉錄 Vox.md.

source: Only HTTP and HTTPS links can be captured.
ar: لا يمكن تخزين روابط HTTP و HTTPS فقط.
bn: শুধু HTTP এবং HTTPS লিঙ্কগুলি ধরা যেতে পারে।
de: Nur HTTP und HTTPS-Links können erfasst werden.
es: Sólo se pueden capturar enlaces HTTP y HTTPS.
fr: Seuls les liens HTTP et HTTPS peuvent être capturés.
hi: केवल HTTP और HTTPS लिंक कब्जा कर सकते हैं।
id: Hanya link HTTP dan HTTPS yang dapat dicetak.
it: Solo i link HTTP e HTTPS possono essere catturati.
ja: HTTPとHTTPSのリンクのみが収集できます。
ko: HTTP 및 HTTPS 링크만 캡처할 수 있습니다.
nl: Alleen HTTP en HTTPS links kunnen worden vastgelegd.
pl: Można przechwycić tylko linki HTTP i HTTPS.
pt_br: Somente os links HTTP e HTTPS podem ser capturados.
ru: Только HTTP и HTTPS ссылки могут быть захвачены.
ta: HTTP மற்றும் HTTPS இணைப்புகளை மட்டுமே சேமிக்க முடியும்.
th: เท่านั้นสามารถจับคู่ HTTP และ HTTPS
tr: Sadece HTTP ve HTTPS bağlantıları yakalanabilir.
uk: Можна завантажити лише HTTP і HTTPS посилання.
ur: صرف HTTP اور HTTPS لنکس پکڑ سکتے ہیں.
vi: Chỉ có HTTP và HTTPS liên kết có thể được chụp.
zh_hans: 只有 HTTP 和 HTTPS 链接才能被捕获。
zh_hant: 只有 HTTP 和 HTTPS 鏈接才能被捕獲。

source: Only for this Capture
ar: فقط لهذا السماح
bn: শুধু এই ধরা
de: Nur für diese Erfassung
es: Sólo para esta captura
fr: Pour cette capture
hi: इस कैप्शन के लिए
id: Hanya untuk penangkapan ini
it: Solo per questa cattura
ja: この捕獲のためだけに
ko: 이 포획을 위해서만
nl: Alleen voor deze opvang
pl: Tylko dla tej przyprawy
pt_br: Só para essa captura
ru: Только для этого захвата
ta: இந்த capture மட்டுமே
th: เฉพาะสําหรับการจับภาพนี้
tr: Bu yakalama için
uk: Тільки для цього захоплення
ur: صرف اس قید کے لئے
vi: Chỉ vì cái bắt này
zh_hans: 只有为了这个捕获
zh_hant: 只有為了這個捕獲

source: Only for this capture
ar: ولكن فقط لهذا الصندوق
bn: শুধু এই ধরা
de: Nur für diese Erfassung
es: Sólo para esta captura
fr: Pour cette capture
hi: इस पकड़ के लिए
id: Hanya untuk penangkapan ini
it: Solo per questa cattura
ja: この捕獲のためだけに
ko: 이 포획을 위해서만
nl: Alleen voor deze vangst
pl: Tylko dla tej pozycji
pt_br: Só para essa captura
ru: Только для этого уловка
ta: இந்த capture மட்டுமே
th: เฉพาะสําหรับการจับภาพนี้
tr: Bu yakalama için
uk: Тільки для цього захоплення
ur: صرف اس قید کے لئے
vi: Chỉ vì cái bắt này
zh_hans: 只有为了这个捕获
zh_hant: 只有為了這個捕獲

source: Open
ar: مفتوحة
bn: খোলা
de: Öffnen
es: abierta
fr: ouvert
hi: खुले
id: terbuka
it: aperto
ja: オープン
ko: 오픈
pl: Otwarcie
pt_br: aberta
ru: Открытый
ta: திறந்த
th: เปิด
tr: Açık
uk: Відкритий
ur: کھولنے
vi: Mở
zh_hans: 开放
zh_hant: 開放

source: Open Camera Privacy Settings
ar: تحديثات الخصوصية الكاميرا المفتوحة
bn: ক্যামেরা গোপনীয়তা সেটিংস
de: Kamera-Datenschutzeinstellungen öffnen
es: Configuración de privacidad de la cámara
fr: Configuration de la caméra privée
hi: कैमरा गोपनीयता सेटिंग्स
id: Memilih Privacy Camera
it: Impostazioni privacy della fotocamera aperta
ja: カメラプライバシー設定オープン
ko: Open Camera Privacy Settings (개인 정보 설정)
nl: Camera privacy instellingen
pl: Ustawienia prywatności kamery
pt_br: Configurações de privacidade da câmera aberta
ru: Настройки конфиденциальности открытой камеры
ta: Open Camera Privacy Settings (முதலில் காமிக்ஸ்)
th: การตั้งค่าความเป็นส่วนตัวของกล้องเปิด
tr: Kamera Gizlilik Ayarları
uk: Відкриття параметрів конфіденційності камери
ur: Open Camera Privacy Settings کے لئے
vi: Cài đặt camera privacy
zh_hans: 打开摄像头隐私设置
zh_hant: 打開攝像頭隱私設置

source: Open File
ar: الملف المفتوح
bn: খোলা ফাইল
de: Datei öffnen
es: Archivo abierto
fr: Fichier ouvert
hi: खुले फ़ाइल
id: File yang terbuka
it: File aperto
ja: オープンファイル
ko: 오픈 파일
nl: Open bestand
pl: Otwarte archiwum
pt_br: Arquivo aberto
ru: Открытый файл
ta: Open File க்கு
th: ไฟล์เปิด
tr: Açık Dosya
uk: Відкритий файл
ur: کھولنے کے فائل
vi: File mở
zh_hans: 开放档案
zh_hant: 開放檔案

source: Open Notification Settings
ar: إعدادات الإشعار المفتوحة
bn: খোলা বিজ্ঞপ্তি সেটিংস
de: Benachrichtigungseinstellungen öffnen
es: Configuración de notificaciones abiertas
fr: Mise en place des notifications
hi: खुले नोटिस सेटिंग्स
id: Pengaturan Pemberitahuan Terbuka
it: Impostazioni di notifica aperte
ja: オープン通知設定
ko: Open Notification 설정
nl: Open Notificatie-instellingen
pl: Otwarte ustawienia powiadomień
pt_br: Configurações de notificação abertas
ru: Открытые настройки уведомлений
ta: Open Notification அமைப்பு
th: การตั้งค่าการแจ้งเตือนเปิด
tr: Açık bildirim ayarları
uk: Налаштування відкритих повідомлень
ur: Open Notification کے مترادفات
vi: Cài đặt Open Notification
zh_hans: 开放通知设置
zh_hant: 開放通知設置

source: Open Quick Capture
ar: تحميل Quick Capture
bn: দ্রুত ক্যাপচার
de: Quick Capture öffnen
es: Abierto rápido capturar
fr: Capture rapide ouverte
hi: तेज खुलने का तरीका
id: Pembukaan Quick Capture
it: Apertura rapida
ja: 速いキャプチャー
ko: 빠른 캡처
nl: Open snelle opname
pl: Otwarcie szybkiego przechwytywania
pt_br: Abertura de captura rápida
ru: Открытый быстрый захват
ta: Quick Capture திறப்பு
th: เปิดการจับภาพอย่างรวดเร็ว
tr: Hızlı Kapatma Açık
uk: Відкритий швидкий засіб
ur: فوری فائل کی گرفتاری
vi: Chụp nhanh Open
zh_hans: 快速捕获
zh_hant: 快速捕獲

source: Open Stats from Settings to see lifetime totals for recordings, captures, recorded time, and attachments, all stored on your device.
ar: قم بفتح الإحصاء من الإعدادات لترجمة مجموعات مدة حياة للمسجلات والخرائط والمرحلة المرسلة والملفات المرسومة، كلها تم تخزينها على جهازك.
bn: স্ট্যাটাসটি সেটিংস থেকে খুলুন, যাতে রেকর্ডিংয়ের জন্য লাইফটাইম মোটগুলি, ক্যাপচার, রেকআপ করা সময় এবং অ্যাডেঞ্জগুলির জন্য দেখা যায়, যা সব আপনার ডিভাইসে সংরক্ষিত।
de: Öffnen Sie Statistiken in den Einstellungen, um Lebenszeit-Summen für Aufnahmen, Erfassungen, Aufnahmezeit und Anhänge zu sehen – alles auf Ihrem Gerät gespeichert.
es: Abra Estadísticas en Configuración para ver los totales de vida de las grabaciones, capturas, tiempo grabado y anexos, todos almacenados en su dispositivo.
fr: Ouvrez les états dans les paramètres pour voir les totalisations de la durée de vie des enregistrements, des captures, du temps enregistré et des pièces jointes, toutes stockées sur votre appareil.
hi: सेटिंग्स से स्टेट्स पर जाएं ताकि आप रिकॉर्डिंग, कैप्चर, रिकॉर्ड समय और संलग्नकों के जीवनकाल कुल देखें, जो सभी आपके डिवाइस पर संग्रहीत हैं।
id: Buka Stats dari Pengaturan untuk melihat total masa hidup untuk rekaman, capture, waktu yang tercatat, dan lampiran, semua disimpan di perangkat Anda.
it: Aprire Stati da Impostazioni per visualizzare i totali di vita per le registrazioni, le catture, il tempo registrato e gli allegati, tutti memorizzati sul dispositivo.
ja: 設定から「統計」を開き、録画、キャプチャ、録音時間、および添付ファイルの生涯合計を表示します。
ko: 설정에서 통계를 열어 기록, 캡처, 기록 시간 및 첨부 파일의 평생 총을 볼 수 있습니다.Open Stats from Settings to see lifetime totals for recordings, captures, recorded time, and attachments, all stored on your device.
nl: Open Staten in Instellingen om levensduurtotaal voor opnamen, opnames, opgenomen tijd en bijlagen te bekijken, allemaal opgeslagen op uw apparaat.
pl: Otwórz pozycję Statystyki w ustawieniach, aby wyświetlić sumy okresu życia nagrań, nagrań, czasu nagrywania i załączników, wszystkie przechowywane na urządzeniu.
pt_br: Abra Estatísticas em Configurações para ver os totais de vida útil de gravações, capturas, tempo gravado e anexos, todos armazenados no seu dispositivo.
ru: Откройте Статистики в Настройках, чтобы просмотреть суммы за всю жизнь записей, записей, записанного времени и приложений, все они хранятся на вашем устройстве.
ta: அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அதாவது, அ
th: เปิดสถิติจาก Settings เพื่อดูรวมอายุการใช้งานสําหรับบันทึก, การจับเวลาและไฟล์แนบทั้งหมดที่เก็บไว้บนอุปกรณ์ของคุณ
tr: Ayarlardan İstatistikler'i açın, kayıtlar, yakalama, kaydedilen zaman ve ekler için ömür boyu toplamları görüntüleyebilirsiniz, hepsi cihazınızda depolanır.
uk: Відкрийте Статистика в Налаштуваннях, щоб переглянути суми за всю життя записів, зйомок, записаного часу та додань, всі вони зберігаються на вашому пристрої.
ur: ترتیبات سے اسٹافز کھولیں، آپ کے آلے پر ذخیرہ کردہ ریکارڈز، گرفتاریوں، ریکارڈ وقت اور ملحقہ کے لئے زندگی بھر کل دیکھیں.
vi: Mở Stats từ Settings để xem tổng số cuộc sống cho các bản ghi, ghi lại, thời gian được ghi lại và đính kèm, tất cả đều được lưu trữ trên thiết bị của bạn.
zh_hans: 从“设置”打开“统计”,查看记录,捕获,记录时间和附件的终身总数,所有这些都存储在您的设备上。
zh_hant: 從“設置”打開“統計”,查看記錄,捕獲,記錄時間和附件的終身總數,所有這些都存儲在您的設備上。

source: Open Transcription Models
ar: فتح نماذج التفريغ
bn: ট্রান্সক্রিপশন মডেল খুলুন
de: Transkriptionsmodelle öffnen
es: Abrir modelos de transcripción
fr: Ouvrir les modèles de transcription
hi: ट्रांसक्रिप्शन मॉडल खोलें
id: Buka Model Transkripsi
it: Apri modelli di trascrizione
ja: 文字起こしモデルを開く
ko: 전사 모델 열기
nl: Transcriptiemodellen openen
pl: Otwórz modele transkrypcji
pt_br: Abrir modelos de transcrição
ru: Открыть модели транскрипции
ta: நகலெடுப்பு மாதிரிகளைத் திற
th: เปิดโมเดลถอดเสียง
tr: Transkripsiyon Modellerini Aç
uk: Відкрити моделі транскрипції
ur: ٹرانسکرپشن ماڈل کھولیں
vi: Mở mô hình chuyển giọng
zh_hans: 打开转录模型
zh_hant: 打開轉錄模型

source: Open Vox.md
ar: Vox.md مفتوحة
bn: খোলা Vox.md
de: Vox.md öffnen
es: abierta Vox.md
fr: ouvert Vox.md
hi: खुले Vox.md
id: terbuka Vox.md
it: aperto Vox.md
ja: オープン Vox.md
ko: 오픈 Vox.md
pl: Otwarcie Vox.md
pt_br: aberta Vox.md
ru: Открытый Vox.md
ta: திறந்த Vox.md
th: เปิด Vox.md
tr: Açık Vox.md
uk: Відкритий Vox.md
ur: کھولنے Vox.md
vi: Mở Vox.md
zh_hans: 开放 Vox.md
zh_hant: 開放 Vox.md

source: Open Vox.md directly to a durable Markdown capture draft.
ar: فتح Vox.md مباشرة إلى مشروع الصورة Markdown المستمر.
bn: খোলা Vox.md একটি স্থায়ী দিকে Markdown নকশা আঁকড়ে।
de: Öffnet Vox.md direkt mit einem dauerhaften Markdown-Erfassungsentwurf.
es: abierta Vox.md En el camino hacia una sostenible Markdown Capturar el proyecto.
fr: ouvert Vox.md Vers une durabilité Markdown Capture du projet.
hi: खुले Vox.md एक स्थायी के लिए सीधे Markdown कैप्शन की योजना
id: terbuka Vox.md langsung ke yang berkelanjutan Markdown Menangkap Rencana
it: aperto Vox.md Direttamente verso una sostenibile Markdown Progetto di cattura.
ja: オープン Vox.md 持続可能なものへ向かう Markdown 捕獲プロジェクト
ko: 오픈 Vox.md 지속적인 것에 직접 Markdown 캡처 프로젝트
nl: Open Vox.md Direct naar een duurzaam Markdown Het ontwerp vangen.
pl: Otwarcie Vox.md W stronę trwałego Markdown Zapis projektu złapania.
pt_br: aberta Vox.md Direto a um sustentável Markdown Capturar o projeto.
ru: Открытый Vox.md На пути к устойчивому Markdown Захват проекта .
ta: திறந்த Vox.md ஒரு நீண்டகாலம் Markdown எழுத்துக்களை பிடித்து
th: เปิด Vox.md โดยตรงไปยังความยั่งยืน Markdown ระงับโครงการ
tr: Açık Vox.md Sürdürülebilir bir şekilde Markdown Tasarımı yakalamak
uk: Відкритий Vox.md На шляху до стійкого Markdown Захоплення проекту
ur: کھولنے Vox.md ایک مضبوط کرنے کے لئے براہ راست Markdown منصوبہ بندی کی گرفتاری
vi: Mở Vox.md trực tiếp đến một bền vững Markdown Chụp dự án
zh_hans: 开放 Vox.md 直接向可持续的 Markdown 抓取草案。
zh_hant: 開放 Vox.md 直接向可持續的 Markdown 抓取草案。
